{
   "dataList": [
     {
       "id": "DanteNoteDetail_92",
       "title": "",
       "desc": "- 異想體各自擁有自己的危險等級，似乎共被分為5級。\n- 根據浮士德給我的簡要手冊可知…這五種等級分別為ZAYIN / TETH / HE / WAW / ALEPH.\n- 罪人們遵照指示與異想體進行戰鬥後所寫下的圖鑑內容將會被傳遞給邊獄公司高層。高層會根據這些內容決定異想體的危險等級。\n - 有時也會出現圖鑑尚未寫滿就已經決定危險等級的情況。（希斯克利夫一拖再拖終於寫好了圖鑑，卻發現危險等級已經寫在上面了。）也許圖鑑本身與邊獄公司本部 相連接，那邊隨時能夠進行確認？"
     },
     {
       "id": "DanteNoteDetail_93",
       "title": "",
       "desc": "- 危險等級似乎是根據異想體的潛在破壞力以及戰鬥難度來評定的。怪不得要我強調…必須讓罪人們在寫圖鑑時重點說明戰鬥如何進行，以及是否有特殊之 處。\n- 但就部分實體而言，我認為被判定為低等級的異想體會更加棘手。\n- 畢竟金枝會抑制異想體的力量（是叫做逆卡巴拉抑制來著？）… …所以我覺得偏差應該會很大。\n- 對浮士德詢問了幾個關於偏差的問題後，我大概明白了自己為什麼有這種感受。\n- 由於LCA目前為止一直以腦葉公司 設定的基準來評估異想體的危險等級，因此時常會產生評定數據與實際數據不符的情況。\n- LCA認識到這一問題後發布了新的指示。\n- 他們可能是根據我們 的戰鬥數據以及邊獄公司的樣本收集結果，對危險等級重新進行了調整與分類。"
     },
     {
       "id": "DanteNoteDetail_94",
       "title": "",
       "desc": "- 我和罪人們…又名巴士部門的主要任務是尋找金枝，但公司目前正在進行針對扭曲目標的鎮壓，捕獲，預防一類的事務。"
     },
     {
       "id": "DanteNoteDetail_95",
       "title": "",
       "desc": "- 邊獄公司中最具影響力的部門。\n- 目前不清楚該部門的簡稱。\n- 也許他們負責與LCD一同進行扭曲以及獨石的回收？\n- 這些身 穿著純黑的服裝、身材高大的人似乎歸屬於LCA特別作戰小組。"
     },
     {
       "id": "DanteNoteDetail_96",
       "title": "",
       "desc": "- 人類因一定契機變化為類似怪物形態的一種現象。\n- 從我們一路上陰差陽錯遇到的幾個扭曲身上…我發覺了一些共同點。\n- 當人類的情感被逼至臨近崩潰時，似乎就會發生扭曲。\n- 但有一個疑點…至今在都市中見到的人中，情緒處於崩潰邊緣的人數不勝數，然而扭曲並非隨處可見。 \n- 除了情感被逼至崩潰的邊緣以外，也許還有其他條件？"
     },
     {
       "id": "DanteNoteDetail_97",
       "title": "",
       "desc": "- 雖然感覺上與扭曲類似，但每個實體都缺乏個性。\n- 目前確認到的罪種種類有6種。根據李箱所言，比起扭曲，罪種貌似更接近 野獸。\n- 進行對照實驗後發現，罪種一側明顯具有更極端的攻擊性以及敵對性。"
     },
     {
       "id": "DanteNoteDetail_98",
       "title": "",
       "desc": "- 與異想體類似，邊獄公司的高層也為扭曲制定了危險等級和序號。然而，由於本次發布的對於異想體危險等級調整與改動的指示，扭曲貌似將被 額外分類。\n- 能否徹底死亡，似乎是異想體和扭曲間最大的區別。這麼說來，我記得每次異想體被鎮壓後就會變成卵。"
     },
     {
       "id": "DanteNoteDetail_99",
       "title": "",
       "desc": "- 不知道是不是因為我頭中的金枝，我能憑感覺區分異想體和扭曲。異想體和扭曲既相似又迥異，罪種和扭曲的關係大概也是如此。\n - 聽到那句話的辛克萊說雖然氛圍相似但還是有些不同……提出了它們的起源或許一致，但無法成為扭曲的人會成為罪種的推測。\n- 說的很有道理。 無法達到扭曲的人最終會變成罪種…現在能做出的猜測中這是可能性最高的一個。\n\n- 據說對罪種的危險等級與對應編號也已經完成改編。大概是 因為在龍進大樓看到的新形態的罪種的緣故。\n- 和預料的一樣，浮士德補充說明改編是出於新個體的發現與區分異想體，扭曲，罪種的需要。 "
     },
     {
       "id": "DanteNoteDetail_100",
       "title": "",
       "desc": "- 巢的位置在19區。\n- 統治巢的國王…？類似的存在與它的下臣在那裡生活著。國王是什麼…\n- 根據簡單的說明，這 似乎是統治結構的一種。與巢和翼有相似但好像又有些不同。堂吉訶德瞪著閃閃發光的眼睛在我旁邊傾聽，大概是相當獨特的文化吧。\n- 對巢間文化 與運作方式的不同的說明有了更為深刻的認識。\n- 尚不清楚是以什麼樣的奇點運營著巢。"
     },
     {
       "id": "DanteNoteDetail_101",
       "title": "",
       "desc": "- LCCA。收尾部隊似乎不太看得起我和罪人們所在的LCB。\n- 他們似乎認為我們被公司賦予了某種特權，但我希望他們能親自死上幾次。\n - ……又或者是讓他們反覆感受死亡的痛苦呢。"
     },
     {
       "id": "DanteNoteDetail_102",
       "title": "",
       "desc": "- Limbus Company Distortion。\n- 他們似乎是邊獄公司專門負責扭曲的部門。\n- 邊獄公司為了在都市之中擴展業務，成立了處理扭曲的部門。\n- 一 位名叫以斯拉的LCD部門小隊成員在回收獨石的時候積極幫助了我們。\n- …她就像稍微謹慎些的堂吉訶德一樣。"
     },
     {
       "id": "DanteNoteDetail_103",
       "title": "",
       "desc": "- 李箱出身自S公司，據說那是一家負責農畜生產的企業。\n- 最近遇到的劍契組也是S公司的出逃幫派，同李箱一樣因為S公司內部問題 和橫暴行徑而背井離鄉。\n- 可以想像S公司應該處於一種非常混亂的狀態。希望接下來的路不會與S公司有交集…"
     },
     {
       "id": "DanteNoteDetail_104",
       "title": "",
       "desc": "- 索德還活著！沒想到會有這麼高興的修正信息之日。\n- 索德被送到後方以後恢復得很好，好像還升到了科長的職位。雖然辛克 萊一直都很痛心，但我希望這能給他些許安慰。\n- 先遣部隊，比如索德小姐和皮利托先生，至少是與我和罪人們一起工作的……但那個叫凱爾曼 的LCCA隊長似乎看不起我們和LCCB，讓我感覺很不舒服。"
     },
     {
       "id": "DanteNoteDetail_105",
       "title": "",
       "desc": "- 能夠強行引發扭曲的黑色石碑。邊獄公司稱之為獨石。\n- 它和金枝類似，能夠誘發扭曲或使其增幅。但與金枝不同的是，它是尤其 強化了誘發和增幅能力的物體。\n- 以我多次與金枝接觸的經驗可以推測出，獨石與金枝既相似，又擁有不同的性質。"
     },
     {
       "id": "DanteNoteDetail_106",
       "title": "",
       "desc": "- 我們和與迄今為止見到的罪種略有不同，形態進一步成長了的實體進行了對峙。\n- 聽說根據邊獄公司高層的指示，此後將會依照階段分類法 對其進行管理。\n-過去多次遭遇過，如今又遇到了第2階段的罪種，這應該不僅僅是偶然吧。"
     },
     {
       "id": "DanteNoteDetail_107",
       "title": "",
       "desc": "- 如果說金枝感覺上能夠將從最熾熱到最溫暖的一切感情進行增幅和解放，那麼獨石感覺起來便是能強行讓人面對其內心深淵中的沸騰之物，最終 使其崩潰。\n- 和金枝不同，這或許是某種裝置，可以通過操作開啟或是關閉。操作方法像是走迷宮一樣，十分困難。"
     },
     {
       "id": "DanteNoteDetail_108",
       "title": "",
       "desc": "- 橙色的軌道。寫著它是3號線。\n- 和之前猜想的一樣，每條軌道確實擁有不同的顏色。\n- 列車順著環形軌道通過沿途各個站點。和 先前的軌道不同，因為中途能讓罪人們休息，因此不會太過困難。\n- 這次也遭遇了首次交戰的異想體。如浮士德所說，如果列車到達了異想體的 世界，那麼這班列車也許能去往更遠的地方。"
     },
     {
       "id": "DanteNoteDetail_109",
       "title": "",
       "desc": "- 在乘坐巴士經歷的旅途之中，隨著罪人們的不斷成長變強，罪種似乎也變強了。\n- 思來想去，出現的罪種種類增加似乎還是受到 了金枝的影響。這與人格的成長是透過回收金枝進行的同理。\n- 因為之後也要繼續收集金枝…罪種的種類當然也會增加。\n- 金枝，罪人…以及罪 種。還有，我腦袋裡的金枝。我最終只能認為它們和我有某種聯繫。"
     },
     {
       "id": "DanteNoteDetail_110",
       "title": "",
       "desc": "- 鏡像迷宮給人一種跨越抽象世界之感，折射軌道則有著更具體的形態。就如同走廊一樣。\n- 折射軌道的站點是誰建造的，失物招領處的報酬是 誰準備的，那輛如同梅菲斯托費勒斯一般的列車是從何處而來，而又是如何被放置的呢……我還不清楚的事情實在太多了。"
     },
     {
       "id": "DanteNoteDetail_111",
       "title": "",
       "desc": "- 都市中使人變強的方法形形色色。義體和強化手術似乎很流行。\n- 和擁有一具強大的身體一樣重要的是，在戰鬥之中如何對戰。\n- 收尾人事務所和協會……或是幫派之中，都有各自使用的戰鬥方法，磨練那些的人們將來會發展出劍法、武術、門派等等。\n- 根據希斯克利夫所說， 僅僅接受了強化手術的身軀很容易成為沙包。良秀則說，接受了什麼樣的手術，以及訓練了什麼樣的武器和什麼樣流派的武藝都很重要。"
     },
     {
       "id": "DanteNoteDetail_112",
       "title": "",
       "desc": "- 我無意中聽戰鬥經驗豐富的人格說過，即使想要在都市中變強，僅僅靠著投資了許多金錢的身軀是什麼也做不了的。\n- 雖然可以製造出 結實且輸出功率強大的身軀，但如何在戰鬥中使用那具身軀卻是需要經驗和努力的領域。\n- 但羅佳說，歸根結底，做什麼都需要花很多錢才是真理。有錢不 一定能變強，但沒有錢是萬萬不能變強的。"
     },
     {
       "id": "DanteNoteDetail_113",
       "title": "",
       "desc": "- 郊區有人類居住的村莊。這並非是因為預定的探索，而是多虧了希斯克利夫和堂吉訶德，我才知道…\n- 好像是在哪裡聽過， 郊區有著和異想體以及扭曲都不同的怪物，似乎想著要殺人。"
     },
     {
       "id": "DanteNoteDetail_114",
       "title": "",
       "desc": "- 小矮人和巨人…我們遇到了並非人類的知性體。它們與異想體明顯不同。\n- 因為我們只去過郊區的某個工廠，所以還難以想像大湖以外的 郊區區域內的情況。但是從工廠的樣子來看，也許不僅僅只有我們常識以外的存在。\n- 辛克萊說，就像德米安所說的那樣，這裡可能真的很適合居住， 以實瑪利則反駁道，即使這裡是適合居住的好地方，只要有對人類懷有巨大敵意的存在，就不能一概而論地將其稱之為宜居之處。"
     }
   ]
}